{
    "Hakkımızda": "ABOUT",
    "Hakkımızda2": "ABOUT US",
    "Projelerimiz": "PROJECTS",
    "Projelerimiz2": "OUR PROJECTS",
    "Bize Ulaşın": "CONTACT",
    "Bize Ulaşın2": "CONTACT US",
    "AnasayfaText1": "As Demirtaş Sistem, we are proud to offer our valued customers the highest quality service in all areas of the IT industry. Our software and creative team are here to accompany you on your digital journey.",
    "AnasayfaText2": "We produce software solutions to increase the efficiency of your business or solve your IT problems. With the products we make for you we solve your business management problems and make your life easier",
    "Son Çalışmalarımız": "RECENT PROJECTS",
    "Bilgi Alın": "GET MORE INFORMATION ABOUT OUR PROJECTS",
    "Otomasyon": "Automation Software",
    "asinbc": "Amazon Product Finding Software for Desktop Application and Website Solutions for AsinBC",
    "Özelleştirilmiş": "Specialized Software",
    "inovcard": "Software Development for NFC Digital Card and Website Solutions for Inovcard",
    "Gayrimenkul": "Real Estate Company",
    "immobilien": "Website solutions for Toprey Real Estate Agency",
    "Finans": "Finance Company",
    "esg-am": "Software Development and Website Solutions for ESG-AM Finance Company",
    "Projeyi Görüntüle": "preview project",
    "hayal": "MAKE YOUR DREAM PROJECT COME TO LIFE",
    "projenizi planlayın": "LET'S PLAN YOUR PROJECT",
    "takım": "JOIN OUR TEAM",
    "bizimle çalışın": "WORK WITH US",
    "bizi takip edin": "FOLLOW US",
    "siteyi ziyaret et": "visit website",
    "İletişim Formu": "Contact Form",
    "İsminiz": "Name",
    "E-posta adresiniz": "E-mail",
    "Konu": "Subject",
    "destek mesajı": "Your Message",
    "İletişim Bilgileri": "Contact Information",
    "Gönder": "Send",
    "AnaSayfa": "HOME",
    "demirtas": "Demirtas System",
    "telefonDonanım": "Website for phone hardware and accessories",
    "HakkımızdaText1": "DEMİRTAŞ Group, together with its employees, aims to offer products and services of universal quality standards. We aim to be a symbol of reliability, continuity and prestige for its country, customers, partners, dealers and sub-industry.",
    "HakkımızdaText2": "In this direction, we list the goals and principles as follows:",
    "HakkımızdaText3": "“The satisfaction of our customers comes before the money.”",
    "HakkımızdaText4": "Our first priority is to create value for our customers and to meet their expectations with quality and stability. It is our duty to protect our products and to be there for our customers after sales.",
    "HakkımızdaText5": "It is our indispensable goal to always be “detail-oriented and the best”.",
    "HakkımızdaText6": "Our main goal is to be the best in quality, service, supply resources and dealer relations, investment options offered to shareholders, and to preserve this image we have in the public. In order to achieve this goal, it is our basic principle to undertake the management in the fields in which we operate and to be the leader in the market.",
    "HakkımızdaText7": "Winning people is always a priority.",
    "HakkımızdaText8": "The quality of our products and services begins with the quality of our employees. To make maximum use of the talents, strength and creativity of our people; Increasing their productivity, enabling them to develop and creating a working environment where cooperation and solidarity flourish is the way we have chosen to ensure the continuity of the Demirtaş Group for generations.",
    "HakkımızdaText9": "Our aim is to create resources for continuous improvement.",
    "HakkımızdaText10": "To be able to make the necessary investments in order to ensure the continuity of the service; to provide the shareholders with the rightful profit of the fund in order to encourage the merger of small and large savings; In order to help our employees and the society's economic and social development, it is one of our main principles to create resources from our activities and not to compromise on wastefulness by ensuring the rational use of all resources.",
    "HakkımızdaText11": "It is our motto to comply with superior business ethics and honest working principles.",
    "HakkımızdaText12": "It is our principle to act in good faith and understanding in all our relationships, in order to provide fair and mutual benefit, and to always comply with the laws and moral rules.",
    "HakkımızdaText13": "Fulfilling our responsibilities towards today's people and future generations is another fundamental principle that we pioneer and cannot give up.",
    "HakkımızdaText14": "It is our duty to act with environmental protection awareness and to spread this awareness for the world.",
    "vid01.1": "show yourself",
    "vid01.2": "in the virtual world",
    "vid02.1": "you imagine,",
    "vid02.2": "we code",
    "vid03.1": "more distinction,",
    "vid03.2": "less cost."
}