{
    "Hakkımızda": "HAKKIMIZDA",
    "Hakkımızda2": "HAKKIMIZDA",
    "Projelerimiz": "PROJELERİMİZ",
    "Projelerimiz2": "PROJELERİMİZ",
    "Bize Ulaşın": "BİZE ULAŞIN",
    "Bize Ulaşın2": "BİZE ULAŞIN",
    "AnasayfaText1": "Demirtaş Sistem ekibi olarak siz değerli müşterilerimize, bilişim sektörünün her alanında en kaliteli hizmeti sunmaktan gurur duyuyoruz. Geniş yazılım ve grafik kadromuzla beraber sizlerleyiz. Dijital yolculuğunuzda sizlere Demirtaş Sistem eşlik ediyor.",
    "AnasayfaText2": "İşletmenizin verimini arttırmak veya bireysel bilişim sorunlarınızı çözecek yazılımsal çözümler üretiyoruz. Sizler için yaptığımız ürünler ile işletme yönetiminizi ve hayatınızı kolaylaştırıyoruz.",
    "Son Çalışmalarımız": "SON ÇALIŞMALARIMIZ",
    "Bilgi Alın": "PROJELERİMİZ HAKKINDA BİLGİ ALIN",
    "Otomasyon": "Otomasyon Yazılımı",
    "asinbc": "AsinBC Ürün Bulma Yazılımı için Yazılım ve Websitesi Çözümleri",
    "Özelleştilirmiş": "Özelleştirilmiş Yazılımı",
    "inovcard": "Dijital kart Inovcard için Yazılım ve Websitesi Çözümleri",
    "Gayrimenkul": "Gayrimenkul Şirketi",
    "immobilien": "Toprey Gayrimenkul Şirketi için Web-Sitesi Çözümleri",
    "Finans": "Finans Şirketi",
    "esg-am": "ESG-AM Finans Şirketi için Yazılım ve Websitesi Çözümleri",
    "Projeyi Görüntüle": "projeyi görüntüle",
    "hayal": "HAYALİNİZDEKİ PROJE GERÇEK OLSUN!",
    "projenizi planlayın": "PROJENİZİ PLANLAYALIM",
    "takım": "TAKIMIMIZA KATILIN",
    "bizimle çalışın": "BİZİMLE ÇALIŞIN",
    "bizi takip edin": "BİZİ TAKİP EDİN",
    "siteyi ziyaret et": "siteyi ziyaret et",
    "İletişim Formu": "İletişim Formu",
    "İsminiz": "İsminiz",
    "E-posta adresiniz": "E-posta adresiniz",
    "Konu": "Konu",
    "destek mesajı": "İletmek istediğiniz destek mesajı",
    "İletişim Bilgileri": "İletişim Bilgileri",
    "Gönder": "Gönder",
    "AnaSayfa": "ANASAYFA",
    "demirtas": "Demirtaş Sistem",
    "telefonDonanım": "Telefon donanım ve aksesuar için Web-Sitesi",
    "HakkımızdaText1": "DEMİRTAŞ Grup, çalışanlarıyla birlikte, sağlıklı gelişmeyi, evrensel kalite ve standartlarda ürün ve hizmetler sunmayı amaçlıyor. Ülkesi, müşterileri, ortakları, bayileri ve yan sanayi için güvenilirlik, devamlılık ve saygınlık simgesi olmayı hedefliyor.",
    "HakkımızdaText2": "Bu doğrultuda hedef ve ilkeleri şöyle sıralıyor:",
    "HakkımızdaText3": "“Müşterilerimizin memnuniyeti maddiyattan önce gelir.”",
    "HakkımızdaText4": "Müşterilerimiz için değer yaratmak, beklentilerine kalite ve istikrarla karşılık vermek ilk önceliğimizdir. Ürünlerimize sahip çıkmak ve satış sonrasında da müşterilerimizin yanında olmak görevimizdir.",
    "HakkımızdaText5": "Daima “detaycı ve en iyisi” olmak, vazgeçilmez hedefimizdir.",
    "HakkımızdaText6": "Kalitede, hizmette, ikmal kaynaklarımız ve bayi ilişkilerimizde, hissedarlara sunulan yatırım seçeneklerinde en iyi olmak ve kamuoyunda sahip olduğumuz bu imajı korumak ana hedefimizdir. Bu hedefe ulaşmak üzere faaliyet gösterilen alanlarda yönetimi üstlenmek ve piyasada lider olmak temel ilkemizdir.",
    "HakkımızdaText7": "İnsan kazanmak her zaman önceliklidir.",
    "HakkımızdaText8": "Ürün ve hizmetlerimizin kalitesi çalışanlarımızın kalitesiyle başlar. En iyi personeli ve yetişkin insan gücünü Topluluğumuza çekmek ve istihdam etmek, insanımızın yeteneklerinden, gücünden ve yaratıcılığından azami fayda sağlamak; verimliliklerini artırmak, gelişmelerine imkân tanımak ve iş birliği ve dayanışmanın yeşerdiği bir çalışma ortamı yaratmak, Rooter Grup’un kuşaklar boyu devamlılığını sağlamak için seçtiğimiz yoldur.",
    "HakkımızdaText9": "Amacımız, sürekli gelişmek için kaynak yaratmaktır.",
    "HakkımızdaText10": "Hizmetin sürekliliğini sağlamak üzere, gerekli yatırımları gerçekleştirebilmek; küçük ve büyük tasarrufların birleşmesini teşvik etmek üzere, sermayenin hakkı olan kârı hissedarlara sağlamak; çalışanlarımızın ve toplumun ekonomik ve sosyal gelişmesine yardımcı olmak üzere, faaliyetlerden kaynak yaratmak ve tüm kaynakların akılcı kullanımını sağlayarak savurganlığa ödün vermemek, ana ilkelerimizdendir.",
    "HakkımızdaText11": "Üstün iş ahlakı ve dürüst çalışma ilkelerine uymak, düsturumuzdur.",
    "HakkımızdaText12": "Tüm ilişkilerimizde adilane, karşılıklı yarar sağlamak amacıyla, iyi niyet ve anlayışla davranmak, yasalara ve ahlak kurallarına daima uymak ilkemizdir.",
    "HakkımızdaText13": "Bugünün insanına ve gelecek kuşaklara karşı sorumluluklarımızı yerine getirmek, öncüsü olduğumuz ve vazgeçemeyeceğimiz bir başka temel ilkemizdir.",
    "HakkımızdaText14": "Türkiye ve dünya için, çevre koruma bilinciyle davranmak ve bu bilinci yaymak görevimizdir.",
    "vid01.1": "sanal dünyada",
    "vid01.2": "kendinizi gösterin",
    "vid02.1": "siz hayal edin",
    "vid02.2": "biz kodlayalım",
    "vid03.1": "daha fazla fark",
    "vid03.2": "daha az maliyet"
}